<?php
include('functions.php');

drawHeader();
?>


        <!-- Content -->
        <section id="page-title" data-parallax-image="images/parallax/5.jpg" class="background-overlay-dark darker p-t-200 p-b-200"><div class="parallax-container" data-velocity="-.220" style="background-image: url(http://www.vc4you.com/images/room1.jpg); background-position: initial 0px; background-repeat: initial initial;"></div>

            <div class="container">
                <!-- post content -->

                <div class="page-title">

                <h1>About</h1>

                <div class="container">
                  <div class="row">
                    <div class="col-md-8 col-md-offset-2">
                      <p class="white-text">
                        บริษัท เอนเตอร์เทนเมนต์ เน็ทเวิค จำกัด, มีจุดเริ่มต้นจากการพัฒนา นวัตกรรมขึ้นมาซึ่งมีชื่อว่า "วีซีเอ็ม" (VCM = Virtual CD-Changer Machine) ตั้งแต่ปี พ.ศ. 2543 ซึ่งการพัฒนานี้มีที่มาจาก การลงทุนในการศึกษาดูงาน วิเคราะห์เทคโนโลยีมาจากทั่วโลก เพื่อนำส่วนที่ดีที่สุด จากระบบคาราโอเกะ ของอเมริกา ญี่ปุ่น และสิงคโปร์ มารวมกัน และปรับปรุงให้เข้ากับรูปแบบวิถีชีวิตของคนไทยมากที่สุด
                        <p>
                          <p class="white-text">
                            การลงทุนทางด้านการวิจัยตลาด เป็นส่วนหนึ่งที่ เอนเตอร์เทนเมนต์ เน็ทเวิค ให้ความสำคัญมากเป็นอันดับต้นๆ การสัมภาษณ์พันธมิตร และผู้ประกอบการมากมาย ทำให้เราทราบถึงจุดด้อยของระบบคาราโอเกะ ซึ่งได้ถูกแก้ไขและอยู่ในแผนการแก้ไขของทาง เอนเตอร์เทนเมนต์ เน็ทเวิค แล้วแทบทั้งสิ้น
                          </p>

                          <p class="white-text">
                            แต่เทคโนโลยีจะขยายออกสู่ตลาดได้ ต้องขึ้นกับเจ้าของลิขสิทธิ์เพลงที่จะอนุญาตให้ทำซ้ำงานเพลงหรือไม่ ราวปี พ.ศ. 2544 เอนเตอร์เทนเมนต์ เน็ทเวิค ได้ติดต่อกับเจ้าของค่ายเพลงและลิขสิทธิ์เพลงจำนวนมาก เพื่ออธิบายถึงแนวโน้มของเทคโนโลยี และยอมอนุญาตให้ผู้ประกอบการคาราโอเกะ สามารถทำซ้ำงานเพลงได้ และก็ประสบความสำเร็จ นั่นคือ แกรมมี่ และ อาร์เอส เป็น 2 ค่ายเพลงยักษ์ใหญ่ ที่ให้การตอบรับด้วยเป็นอย่างดี
                          </p>
                          <p class="white-text">
                            จนกระทั่ง สิงหาคม 2545 เอนเตอร์เทนเมนต์ เน็ทเวิค จึงได้จดทะเบียนบริษัทกับกระทรวงพาณิชย์ และได้เปิดดำเนินการตั้งแต่นั้นเป็นต้นมา การดำเนินงานประกอบไปด้วย การให้คำปรึกษา ออกแบบ และติดตั้งระบบคาราโอเกะ ครบวงจร รวมทั้งระบบเครื่องเสียงหลากหลายแบบ โดยกลุ่มลูกค้าของเราครอบคลุมตั้งแต่ระดับ ตู้คาราโอเกะหยอดเหรียญตามร้านส้มตำ ตู้คาราโอเกะวีไอพี บูธคาราโอเกะตามห้าง ห้องวีไอพีตามร้านอาหาร สวนอาหาร จนถึง โรงแรมระดับต้นๆ ของแต่ละจังหวัดทั่วประเทศ นอกจากนี้ยังมีลูกค้าที่อยู่ต่างประเทศเป็นบางส่วน เช่น โรงแรมดอนจัน ประเทศลาว (โรงแรมระดับผู้นำประเทศ), ผับหลายแห่งในลอนดอน, ร้านอาหารในไต้หวันและออสเตรเลีย ฯลฯ
                          </p>
                          <p class="white-text">

                            ผลิตภัณฑ์ของเรา ครอบคลุมในทุกความต้องการของตลาดเมืองไทย ทั้งระบบตู้หยอดเหรียญ ระบบห้องวีไอพี ระบบคอนโทรลรูม และอุปกรณ์ต่อพ่วงเพิ่มเติม ทุกอย่างทำงานในระบบดิจิตอลสมบูรณ์แบบ รวมไปถึงการออกแบบด้วยมาตรฐานระดับโลก ทำให้สามารถรองรับการเปลี่ยนแปลงที่จะเกิดขึ้นในอนาคตได้อย่างทันท่วงที เพื่อเป็นผู้นำในตลาดอยู่เสมอ
                          </p>
                          <h2 class="white-text">"World Class Entertainment"</h2>
                    </div>
                    <!--
                    <div class="col-md-5">
                      <img src="images/en_team.jpg" />
                      <br />
                      ทีมวิศวกรและช่างเทคนิคของบริษัท VC Sales And Service
                    </div>
                  -->
                  </div>


                </div>





            </div>
            <!-- end: post content -->

        </section>
        <!-- end: Content -->

        <?php
        drawFooter();
         ?>
