<?php
include('functions.php');

drawHeader();
?>


        <!-- Content -->
        <section id="page-title" data-parallax-image="images/parallax/5.jpg" class="background-overlay-dark darker p-t-200 p-b-200"><div class="parallax-container" data-velocity="-.160" style="background-image: url(images/en_team.jpg); background-position: initial 0px; background-repeat: initial initial;"></div>

            <div class="container">
                <!-- post content -->

                <div class="page-title">

                <h1>Service</h1>

                <div class="container">
                  <div class="row">
                    <div class="col-md-7">
                      <h4 class="white-text">นโยบายการให้บริการของบริษัท</h4>
                      <p>
                        สินค้าได้รับการรับประกัน 1 ปีเต็ม ไม่คิดค่าบริการและค่าอะไหล่ ตลอดระยะเวลารับประกัน และอัพเดตซอฟต์แวร์เวอร์ชั่นล่าสุดก่อนส่งสินค้าคืน โดยเรามีนโยบายการให้บริการ 3 ทางเลือก ดังนี้
                        <p>
                          <strong>ทางเลือกที่ 1</strong> ต้องให้คำแนะนำทางโทรศัพท์ เพื่อลูกค้าสามารถแก้ปัญหาได้ในเบื้องต้น และรวดเร็วที่สุด
                          <br />


                          <strong>ทางเลือกที่ 2</strong> ต้องให้ช่างเทคนิคไปให้บริการ ณ สถานที่ลูกค้าโดยเร็วที่สุด
                        <br  />
                          <strong>ทางเลือกที่ 3</strong> กรณีไม่เร่งด่วน ลูกค้านำเครื่องเข้ารับบริการได้ที่บริษัทโดยตรง
                        </p>
                        <p class="red-text">
                          *** ทุกกรณี มีเครื่องสำรองให้ใช้ หากต้องฝากเครื่องไว้ตรวจเช็คที่บริษัท ***
                        </p>
                      </p>
                      <h4 class="white-text">เงื่อนไขการรับประกันสินค้า</h4>
                      <ol>
                        <li>ระยะเวลารับประกัน เริ่มต้นจากวันที่ซื้อสินค้า (สังเกตวันหมดประกันได้จาก สติ๊กเกอร์ด้านหลังเครื่อง)</li>
                        <li>การรับประกัน ครอบคลุมเฉพาะตัวสินค้า ไม่รวมถึงอุปกรณ์ต่อพ่วงอื่นๆ เช่น ชุดรับ/ส่งรีโมท สายภาพ สายเสียง โดยที่สินค้านี้ ได้รับการติดตั้งใช้งาน และดูแลรักษาตามคำแนะนำ ที่ระบุไว้ในคู่มือการใช้งานที่แนบไปพร้อมกับสินค้า </li>
                        <li>การรับประกัน จะไม่ครอบคลุมในกรณีที่สินค้า
                          <ul>
                            <li>เสียหายจากการใช้งานโดยไม่ถูกวิธี หรืออุบัติเหตุ ภัยธรรมชาติ ไฟไหม้ ฟ้าผ่า มลพิษ แมลง หรือสัตว์อื่นๆ</li>
                            <li>ได้รับการดัดแปลง หรือตัดต่ออุปกรณ์ภายในเครื่อง ให้ผิดไปจากมาตรฐานเดิม</li>
                            <li>สติ๊กเกอร์รับประกัน ฉีกขาด หรือเสียหาย (Warranty void if removed)</li>
                          </ul>
                        </li>
                        <li>บริษัทฯ สงวนสิทธิ์ในการเรียกเก็บค่าบริการและค่าอะไหล่ในการซ่อมแซม เพื่อให้สินค้ากลับมาใช้งานได้ตามปกติ ในกรณีที่สินค้าผิดเงื่อนไขการรับประกันตามที่ระบุไว้ข้างต้น</li>
                      </ol>
                    </div>
                    <!--
                    <div class="col-md-5">
                      <img src="images/en_team.jpg" />
                      <br />
                      ทีมวิศวกรและช่างเทคนิคของบริษัท VC Sales And Service
                    </div>
                  -->
                  </div>


                </div>





            </div>
            <!-- end: post content -->

        </section>
        <!-- end: Content -->



        <?php
        drawFooter();
         ?>
